<template>
  <div class="about">
    <img src="../assets/img/about-banner.png" alt="" class="about-banner">
    <div class="about">
      <h3>项目起源</h3>
      <p>随着人们生活水平的提高，人们对于健康的重视程度逐日提高。</p>

      <p>2018年9月，《关于进一步推进以电子病历为核心的的医疗机构信息化建设工作的通知》明确三级医院电子病历建设问题，并就互联互通标准化成熟度测评设立指标，要求“到2020年，三级医院要求实现院内各诊疗环节信息互联互通标准化成熟度测评4级水平”。随着“健康中国2030”规划的不断推进，使得健康医疗大数据作为国家基础性战略资源的重要地位被不断凸现出来。</p>

      <p>在实际生活中，我们大部分人由于工作的繁忙，而疏忽了对于家里老人身体的监护。所以需要设计出一款使用方便，检测能力可靠的健康监测设备，来让人们对于自己及家人身体健康情况能够及时了解的需求。</p>
      
      <p>我们希望设计一款可以监测老人的心率、体温和是否摔倒等功能的智能监测手环，包括根据采集到的心率和体温数据来分析老人的身体素质，根据采集到的运动姿态和气压数据来分析老人是否摔倒等功能。</p>
    </div>
    <div class="about">
      <h3>公司介绍</h3>
      <img src="../assets/img/aboutus.jpg" alt="" class="about_pic">
      <p>西安邮电大学智能健康监测手环公司是一家专业的人员健康与位置管理系统硬件解决方案供应商。公司专注于智能穿戴产品的研发、设计、生产于一体，与物联网技术相结合，为软件系统集成商及健康数据运营商提供一站式的硬件解决方案商。</p>
        
      <p>公司的研发团队秉承专注、专业的态度，追求卓越的产品品质与客户体验，掌握多种可穿戴传感器核心算法（包含计步、心率、血压、血氧、心电）及衍生功能算法，掌握蓝牙、GPS等多种物联网技术集成，以满足不同客户不同场景对可穿戴产品的定制化需求。</p>

      <p>公司提供从终端到云端的系统化硬件解决方案，致力于打通终端与网关的数据链路，实现数据直达云端，为软件集成商及数据运营商提供标准化的数据接口及SDK，减少在物联网系统开发中的硬件对接工作量，帮助客户专注自身业务。</p> 
        
      <p>智能健康监测手环以健康管理为核心服务，以穿戴产品为主要产品，以推进物联网基础建设为己任，为实现数字化、智能化的人员健康与位置管理提供可靠和全面的产品及系统化的硬件解决方案。</p> 
    </div> 
    <div class="about">
      <h3>企业文化</h3>
      <img src="../assets/img/culture.jpg" alt="" class="about_pic">
      <h4>专业，责任，有爱，向上</h4>
      <p>西邮智能健康监测手环公司拥有一支在关键领域拥有资深经验的核心技术团队，其中包括物联网（软/硬件研发）、云计算、电子通讯及养老服务等，凭借在工作中互依互补的能力、相互配合的创造力、战略性的知识储备以及专业的技术技能，公司团队已成长为在养老行业中最懂智能技术的、在技术领域最懂养老服务的融合性专业团队。 活力、向上是爱牵挂人的共同气质。事业兴衰，关键在人，爱牵挂科技一步步通过竞争在市场上赢得立足之地，依靠的正是志同道合、不惧艰险、勇于担当的所有人。</p>
      
      <h4>保持渴望，固执愚见</h4>
      <p>西邮智能健康监测手环公司的使命是与广大养老同仁一道，利用科技的力量让每一位老人都能像柏树一样岁月常青，颐养天年。未来，公司将会继续在创业的路上不断前进，不满足于初期的成功，在智慧居家养老行业里潜心钻研，努力打造一个连接老人、子女与服务的智慧养老生态圈。</p>
    </div> 
    <div class="about">
      <h3>团队介绍</h3>
      <img src="../assets/img/team.jpg" alt="" class="about_pic">
      <p>西邮智能健康监测手环公司是一家专业的人员健康与位置管理系统硬件解决方案供应商。公司专注于智能穿戴产品的研发、设计、生产于一体，与物联网技术相结合，为软件系统集成商及健康数据运营商提供一站式的硬件解决方案商。</p>
        
      <p>公司的研发团队秉承专注、专业的态度，追求卓越的产品品质与客户体验，掌握多种可穿戴传感器核心算法（包含计步、姿态、心率、血压、血氧、心电）及衍生功能算法，掌握蓝牙BLE、NFC、GPS、UWB、NB-IOT等多种物联网技术集成，以满足不同客户不同场景对可穿戴产品的定制化需求。</p>

      <p>公司提供从终端到云端的系统化硬件解决方案，致力于打通终端与网关的数据链路，实现数据直达云端，为软件集成商及数据运营商提供标准化的数据接口及SDK，减少在物联网系统开发中的硬件对接工作量，帮助客户专注自身业务。</p> 
        
      <p>智能健康监测手环以健康管理为核心服务，以穿戴产品为主要产品，以推进物联网基础建设为己任，为实现数字化、智能化的人员健康与位置管理提供可靠和全面的产品及系统化的硬件解决方案。</p> 
    </div>  
  </div>
</template>

<script>
export default {
  name: 'about',
  data() {
    return {
    };
  },
  computed:{
  },
  watch:{
  },
  methods: {},
};
</script>

<style scoped lang="less">
.about {
  padding-top: 55px;
  .panel {
    padding-left: 20px;
  }
  .about-banner {
    width: 100%;
  }
  .about {
    color: #333;
    background-color: #f5f5f7;
    margin: 10px 10%;
    padding: 15px 3%;
    margin-bottom: 30px;
    h3 {
      margin: 0;
      font-weight: 300;
      font-size: 30px;
    }
    h4 {
      text-align: left;
    }
    p {
      font-size: 16px;
      color: #333333;
      line-height: 24px;
      margin-bottom: 24px;
      font-weight: 300;
    }
    .about_pic {
      width: 100%;
      margin-top: 15px;
    }
  }
}
</style>
